<div class="box-memo">
    <div class="site-content">
        <div class="memo-list cf">
            <div class="left">
              <h3 class="title">Памятка покупателю  купившему пробковое покрытие, паркетную доску или ламинат у нас.</h3>
              <div class="memo-item"><div class="numb">01</div>Хранение упаковок с напольным покрытием (в горизонтальном положении!) всегда осуществляется в сухом помещении с температурой не ниже +16°С.</div>
              <div class="memo-item"><div class="numb">02</div>Материал должен пройти акклиматизацию не менее 48 часов в помещении, предназначенном для укладки. Упаковки должны вскрываться непосредственно перед началом работ.</div>
              <div class="memo-item"><div class="numb">03</div>Укладка напольных покрытий начинается только после контроля готовности данного помещения, включающего в себя: § контроль влажности основания, которая должна быть не выше 2,5%. § контроля влажности воздуха, которая должна быть не выше 65%, но и не ниже 40%. § контроля ровности основания, у которого перепад по высоте не должен превышать 2мм на 2м длины в любой точке. § контроля температуры, которая должна быть в пределах 20°…22°С.</div>
            </div>
            <div class="right">
              <div class="memo-item"><div class="numb">04</div>Работы по укладке материала производятся строго после окончания всех общестроительных работ (штукатурные, окрасочные, оклеечные), а так же работ, связанных с проветриванием помещений.</div>
              <div class="memo-item"><div class="numb">05</div>Все доски напольных покрытий проверяются до укладки. В случае обнаружения несоответствующего качества досок следует приостановить укладку и связаться с Продавцом. Все претензии к материалу (за исключением скрытых дефектов, выявленных в процессе эксплуатации) принимаются только до момента укладки.</div>
              <div class="memo-item"><div class="numb">06</div>В соответствии с федеральным Законом "О защите прав потребителей" возврату подлежит только материал, признанный несоответствующим качеству.</div>
              <div class="memo-item"><div class="numb">07</div>К обмену (не по причине качества) могут быть приняты только невскрытые и неповрежденные упаковки.</div>
            </div>
        </div>
    </div>
</div>